<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
     "https://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="https://www.w3.org/1999/xhtml" xml:lang="de" lang="de">
  <head>
    <title>Notar Dr. Markus Krebs | Landshut</title>
      <link rel="stylesheet" media="all" type="text/css" href="default.css" />
      <meta name="description" content="Notar Dr. Markus Krebs, Landshut" />
      <meta http-equiv="content-type" content="text/html; charset=utf-8" />
  </head>

  <body>
  
    <div id="header">
      <p>Notar Dr. Markus Krebs<br />
      <span style="color:gray">Landshut</span><br /></p>
      <img src="Wappen.png" width="48" alt="Staatswappen"/>
    </div>
    
    <div id="nav">
      <ul>
        <li><a href="index.htm">Start</a></li>
        <li><a href="wer.htm">Wer wir sind</a></li>
        <li><a href="was.htm">Was wir machen</a></li>
        <li><a href="wie.htm">Wie Sie uns erreichen</a></li>
        <li><a href="faq.htm">FAQ</a></li>
        <li><a href="impressum.htm">Impressum</a></li>
	<li><a href="datenschutz.htm"><span style="color:#cc3333">Datenschutz</span></a></li>
        <li><a href="https://batteryuniversity.com">Battery University</a></li>
      </ul>
    </div>

    <div id="main">
      <h1>Datenschutz-Erkl&auml;rung f&uuml;r diese Webseiten</h1>
<!--	<p>Beim Aufruf dieser Seiten werden keine personenbezogenen Daten erhoben. Wenn Sie den Links zu fremden Seiten folgen, könnten deren Betreiber aber solche Daten erheben; bitte informieren Sie sich dort.</p> -->

        <p>Ich selbst erhebe beim Aufruf dieser Seiten keinerlei personenbezogene Daten. Die Webseiten sind jedoch bei einem Dienstleister, der <a href="https://www.github.com">Github Inc.</a>, 88 Colin P Kelly Jr St, San Francisco, CA 94107, USA, abgelegt. Bitte beachten Sie daher auch dessen <a href="https://help.github.com/articles/github-privacy-policy/">Datenschutzerklärung</a>.</p>
        </br>
      <h1>Datenschutz-Hinweise f&uuml;r Verfahrensbeteiligte</h1>
        <p>Wenn Sie mit uns in Kontakt treten, werden personenbezogene Daten im Sinne der Datenschutzgesetze erhoben. Hierf&uuml;r gelten nachfolgende Informationen:</p>
        <h2>Wer ist verantwortlich, an wen k&ouml;nnen Sie sich wenden?</h2>
          <p>Verantwortlicher f&uuml;r die Verarbeitung Ihrer personenbezogenen Daten bin ich, Dr.&nbsp;Markus Krebs, Notar mit Amtssitz in Landshut. Sie k&ouml;nnen sich f&uuml;r alle Datenschutzanfragen an mich oder meinen Datenschutzbeauftragten wenden:</p>
	  <p>Verantwortlicher: Notar Dr.&nbsp;Markus Krebs, Alte Bergstra&szlig;e&nbsp;174&nbsp;b, 84028&nbsp;Landshut, Telefon:&nbsp;0871&nbsp;23001, E-Mail:&nbsp;info@notar-krebs.de</p>
	  <p>Datenschutzbeauftragter: Datenschutzbeauftragter bei Notar Dr.&nbsp;Markus Krebs, Alte Bergstra&szlig;e&nbsp;174&nbsp;b, 84028&nbsp;Landshut, Telefon:&nbsp;0871&nbsp;23001, E-Mail:&nbsp;datenschutz@notar-krebs.de</p>
        <h2>Welche Daten werden verarbeitet und woher kommen die Daten?</h2>
          <p>Wir verarbeiten personenbezogene Daten, die wir von Ihnen selbst oder von Ihnen beauftragte Dritte (Rechtsanwalt, Steuerberater, Makler, Bank usw.) erhalten, wie etwa
          <ul>
            <li>Daten zur Person, z. B. Vor- und Zuname, Geburtsdatum und -ort, Staatsangeh&ouml;rigkeit, Familienstand, je nach Rechtsfall auch Geburtenregisternummer und Steuer-ID</li>
            <li>Daten zur Kontaktaufnahme</li>
            <li>in bestimmten F&auml;llen auch Daten zur famili&auml;ren Situation, zu betroffenen Verm&ouml;genswerten sowie Gesundheitsangaben und andere sensible Daten, wenn diese die Gestaltung des Rechtsgesch&auml;fts beeinflussen k&ouml;nnen oder zur Beurteilung Ihrer Gesch&auml;ftsf&auml;higkeit dienen</li>
            <li>in bestimmten F&auml;llen auch Daten aus Rechtsbeziehungen mit Dritten wie z.&nbsp;B. Aktenzeichen oder Kontonummern.</li>
          </ul>
          <p>Au&szlig;erdem verarbeiten wir Daten aus &ouml;ffentlichen Registern, z.&nbsp;B. Grundbuch, Handels- und Vereinsregistern.</p>
        <h2>F&uuml;r welche Zwecke und auf welcher Rechtsgrundlage werden die Daten verarbeitet?</h2>
          <p>Notare sind Tr&auml;ger eines &ouml;ffentlichen Amtes. Die Amtst&auml;tigkeit erfolgt im &ouml;ffentlichen Interesse und in Aus&uuml;bung &ouml;ffentlicher Gewalt (Art. 6 Abs. 1 Satz 1 Buchst. e der Datenschutz-Grundverordnung &ndash; DSGVO). Ihre Daten werden ausschlie&szlig;lich im Rahmen der notariellen T&auml;tigkeit verarbeitet und nur aufgrund der hierf&uuml;r geltenden rechtlichen Bestimmungen, die sich im Wesentlichen aus der Bundesnotarordnung und dem Beurkundungsgesetz ergeben. Aus diesen ergibt sich zugleich auch die Verpflichtung zur Verarbeitung der erforderlichen Daten (Art. 6 Abs. 1 S. 1 Buchstabe c DSGVO). Bei deren Nichtbereitstellung m&uuml;sste daher die (weitere) Durchf&uuml;hrung des Amtsgesch&auml;fts abgelehnt werden.</p>
        <h2>An wen werden Daten weitergegeben?</h2>
          <p>Notare unterliegen einer strengen gesetzlichen Verschwiegenheitspflicht. Diese gilt auch f&uuml;r alle Mitarbeiter und sonstigen Beauftragten. Ihre Daten werden daher nur weitergeben, soweit das Gesetz dazu verpflichtet, z. B. an die Finanzverwaltung oder an &ouml;ffentliche Register, Gerichte oder Beh&ouml;rden. Im Rahmen der Dienstaufsicht sind Notare auch zu Ausk&uuml;nften an die Notarkammer oder die Aufsichtsbeh&ouml;rde verpflichtet, die ihrerseits einer amtlichen Verschwiegenheitspflicht unterliegen. Im &Uuml;brigen werden Ihre Daten nur weitergegeben, wenn hierzu aufgrund von Ihnen abgegebener Erkl&auml;rungen eine Verpflichtung besteht oder Sie die Weitergabe beantragt haben.</p>
        <h2>Werden Daten an Drittl&auml;nder &uuml;bermittelt?</h2>
          <p>Eine &Uuml;bermittlung personenbezogener Daten in Drittl&auml;nder erfolgt nur auf besonderen Antrag von Ihnen oder wenn ein Urkundsbeteiligter in einem Drittland ans&auml;ssig ist.</p>
        <h2>Wie lange werden Ihre Daten gespeichert?</h2>
          <p>Nach &sect;&nbsp;5 Abs.&nbsp;4 der Dienstordnung f&uuml;r Notarinnen und Notare (DONot) gelten f&uuml;r die Aufbewahrung von notariellen Unterlagen folgende Aufbewahrungsfristen:</p> 
          <ul>
            <li>Urkundenrolle, Erbvertragsverzeichnis, Namensverzeichnis zur Urkundenrolle, Urkundensammlung, Erbvertr&auml;ge: 100 Jahre</li>
            <li>Verwahrungsbuch, Massenbuch, Namenverzeichnis zum Massenbuch, Anderkontenliste, Generalakten: 30&nbsp;Jahre</li>
            <li>Nebenakten: 7&nbsp;Jahre; der Notar kann aber sp&auml;testens bei der letzten inhaltlichen Bearbeitung schriftlich eine l&auml;ngere Aufbewahrungsfrist bestimmen. Die Bestimmung kann auch generell f&uuml;r einzelne Arten von Rechtsgesch&auml;ften, z.&nbsp;B. f&uuml;r Verf&uuml;gungen von Todes wegen, getroffen werden.</li>
          </ul>
          <p>Danach werden Ihre Daten gel&ouml;scht bzw. die Papierunterlagen vernichtet, sofern nicht nach Art.&nbsp;6 Abs.&nbsp;1 Satz&nbsp;1 Buchst.&nbsp;c DSGVO aufgrund anderer rechtlicher Aufbewahrungs- und Dokumentationspflichten (insbesondere steuerrechtlichen) eine l&auml;ngere Speicherung verpflichtend ist.</p>
        <h2>Welche Rechte haben Sie?</h2>
          <p>Sie haben das Recht,</p>
          <ul>
            <li>nach Art.&nbsp;15 DSGVO Auskunft &uuml;ber Ihre gespeicherten Daten zu erhalten,</li>
            <li>nach Art.&nbsp;16 DSGVO unzutreffende Daten berichtigen zu lassen,</li>
            <li>nach Art.&nbsp;17, 18 und 21 DSGVO bei Vorliegen der gesetzlichen Voraussetzungen L&ouml;schung oder Einschr&auml;nkung der Verarbeitung zu verlangen oder Widerspruch gegen die Verarbeitung einzulegen,</li>
            <li>sich mit einer datenschutzrechtlichen Beschwerde an die Aufsichtsbeh&ouml;rden zu wenden. F&uuml;r mich zust&auml;ndig ist der Bayerische Landesbeauftragte f&uuml;r den Datenschutz (BayLfD), Prof.&nbsp;Dr.&nbsp;Thomas Petri, Postfach&nbsp;22&nbsp;12&nbsp;19, 80502&nbsp;M&uuml;nchen, Wagm&uuml;llerstra&szlig;e&nbsp;18, 80538&nbsp;M&uuml;nchen, Telefon:&nbsp;089&nbsp;2126720, Fax:&nbsp;089&nbsp;21267250, E-Mail:&nbsp;poststelle@datenschutz-bayern.de.</li>
          </ul>
         <p>Im &Uuml;brigen stehen meine Mitarbeiter und ich bei Fragen zur Datenverarbeitung gerne zur Verf&uuml;gung.</p>
    </div>

  </body>

</html>
